/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "Onbekend";
"failure" = "Fout";
"incompatible" = "Niet compatibel";
"incorrect" = "Onjuist";
"incorrectlyInstalled" = "Onjuist geïnstalleerd";
"wrongHost" = "Onjuiste host";
"wrongRegion" = "Onjuiste regio";
"wrongSlot" = "Onjuiste sleuf";
"missing" = "Niet geïnstalleerd";
